<os_x_configuration_profile>
  <general>
    <id>2</id>
    <name>Suncorp - MSB Default Machines</name>
    <description/>
    <site>
      <id>-1</id>
      <name>None</name>
    </site>
    <category>
      <id>1</id>
      <name>000 - Minimum Security Baseline - Enrollment</name>
    </category>
    <distribution_method>Install Automatically</distribution_method>
    <user_removable>false</user_removable>
    <level>computer</level>
    <uuid>4E3B097A-E9FA-4D1F-B376-5B0671F95F4D</uuid>
    <redeploy_on_update>Newly Assigned</redeploy_on_update>
    <payloads><?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">

<plist version="1"><dict><key>PayloadUUID</key><string>4E3B097A-E9FA-4D1F-B376-5B0671F95F4D</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>4E3B097A-E9FA-4D1F-B376-5B0671F95F4D</string><key>PayloadDisplayName</key><string>Suncorp - MSB Default Machines</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadUUID</key><string>52C40ADA-0CD1-44A3-83E8-02AE39341600</string><key>PayloadType</key><string>com.apple.MCX</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>52C40ADA-0CD1-44A3-83E8-02AE39341600</string><key>PayloadDisplayName</key><string>MCX</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>com.apple.EnergySaver.desktop.ACPower-ProfileNumber</key><integer>-1</integer><key>com.apple.EnergySaver.portable.ACPower-ProfileNumber</key><integer>-1</integer><key>com.apple.EnergySaver.portable.BatteryPower-ProfileNumber</key><integer>-1</integer><key>com.apple.EnergySaver.desktop.ACPower</key><dict><key>Wake On LAN</key><integer>1</integer><key>Disk Sleep Timer-boolean</key><false/><key>Automatic Restart On Power Loss</key><integer>1</integer><key>Sleep On Power Button</key><integer>1</integer><key>Display Sleep Timer</key><integer>0</integer><key>System Sleep Timer</key><integer>5</integer></dict><key>com.apple.EnergySaver.portable.ACPower</key><dict><key>Wake On LAN</key><integer>1</integer><key>Reduce Processor Speed</key><integer>0</integer><key>Disk Sleep Timer-boolean</key><false/><key>Dynamic Power Step</key><integer>1</integer><key>Automatic Restart On Power Loss</key><integer>1</integer><key>Sleep On Power Button</key><integer>1</integer><key>Display Sleep Timer</key><integer>0</integer><key>System Sleep Timer</key><integer>5</integer></dict><key>com.apple.EnergySaver.portable.BatteryPower</key><dict><key>Wake On LAN</key><integer>1</integer><key>Reduce Processor Speed</key><integer>0</integer><key>Disk Sleep Timer-boolean</key><false/><key>Dynamic Power Step</key><integer>1</integer><key>Automatic Restart On Power Loss</key><integer>1</integer><key>Sleep On Power Button</key><integer>1</integer><key>Display Sleep Timer</key><integer>0</integer><key>System Sleep Timer</key><integer>5</integer></dict><key>DisableGuestAccount</key><true/><key>EnableGuestAccount</key><false/><key>DestroyFVKeyOnStandby</key><false/><key>dontAllowFDEDisable</key><false/><key>safariAllowAutoFill</key><false/></dict><dict><key>PayloadUUID</key><string>5BAFBE4C-17F4-4371-B7BA-73884FFF691A</string><key>PayloadType</key><string>com.apple.applicationaccess.new</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>5BAFBE4C-17F4-4371-B7BA-73884FFF691A</string><key>PayloadDisplayName</key><string>Application Restrictions</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>familyControlsEnabled</key><true/><key>pathWhiteList</key><array><string>/Applications/</string><string>/Library/</string><string>/System/</string><string>/bin/</string><string>/private/</string><string>/opt/</string><string>/sbin/</string></array><key>pathBlackList</key><array><string>/Network/</string><string>/Users/</string><string>/Volumes/</string><string>/Applications/Utilities/Terminal.app</string></array></dict><dict><key>PayloadUUID</key><string>6F552BC7-B501-4AA5-ABEB-F5FEC8E3665C</string><key>PayloadType</key><string>com.apple.NetworkBrowser</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>6F552BC7-B501-4AA5-ABEB-F5FEC8E3665C</string><key>PayloadDisplayName</key><string>AirDrop</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>DisableAirDrop</key><true/></dict><dict><key>PayloadUUID</key><string>DAFC3F30-92A3-41C4-873C-C2829591C7C3</string><key>PayloadType</key><string>com.apple.dashboard</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>DAFC3F30-92A3-41C4-873C-C2829591C7C3</string><key>PayloadDisplayName</key><string>Dashboard Widget Restrictions</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>whiteListEnabled</key><false/><key>WhiteList</key><array/></dict><dict><key>PayloadUUID</key><string>D69E1182-E352-4C7B-9C1C-C8101B8F763F</string><key>PayloadType</key><string>com.apple.desktop</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>D69E1182-E352-4C7B-9C1C-C8101B8F763F</string><key>PayloadDisplayName</key><string>Desktop</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>locked</key><true/><key>override-picture-path</key><string>/Library/Default/Desktop/Desktop.png</string></dict><dict><key>PayloadUUID</key><string>EB62451E-522C-4E87-9DCD-73AB01CAB30F</string><key>PayloadType</key><string>com.apple.DiscRecording</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>EB62451E-522C-4E87-9DCD-73AB01CAB30F</string><key>PayloadDisplayName</key><string>Media Access:  Disc Recording</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>BurnSupport</key><string>on</string></dict><dict><key>PayloadUUID</key><string>0F978528-38AB-436B-A616-1F3811B38744</string><key>PayloadType</key><string>com.apple.finder</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>0F978528-38AB-436B-A616-1F3811B38744</string><key>PayloadDisplayName</key><string>Media Access:  Finder Settings</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>InterfaceLevel</key><string>Full</string><key>ShowHardDrivesOnDesktop</key><false/><key>ShowExternalHardDrivesOnDesktop</key><true/><key>ShowRemovableMediaOnDesktop</key><true/><key>ShowMountedServersOnDesktop</key><true/><key>WarnOnEmptyTrash</key><true/><key>ProhibitConnectTo</key><false/><key>ProhibitEject</key><false/><key>ProhibitGoToFolder</key><true/><key>ProhibitBurn</key><false/></dict><dict><key>PayloadUUID</key><string>2F163C1D-BC6C-4300-80F4-7BF4DBEF1197</string><key>PayloadType</key><string>com.apple.gamed</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>2F163C1D-BC6C-4300-80F4-7BF4DBEF1197</string><key>PayloadDisplayName</key><string>Game Center</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>GKFeatureGameCenterAllowed</key><true/><key>GKFeatureAccountModificationAllowed</key><true/><key>GKFeatureAddingGameCenterFriendsAllowed</key><true/><key>GKFeatureMultiplayerGamingAllowed</key><true/></dict><dict><key>PayloadUUID</key><string>6E9D5748-857E-431C-9A64-8D800F958FCD</string><key>PayloadType</key><string>com.apple.ShareKitHelper</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>6E9D5748-857E-431C-9A64-8D800F958FCD</string><key>PayloadDisplayName</key><string>Restrictions</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>SHKAllowedShareServices</key><array><string>com.apple.share.Mail</string><string>com.apple.share.Messages</string><string>com.apple.share.addtoiphoto</string></array></dict><dict><key>PayloadUUID</key><string>5E55E97B-900D-4ED4-924F-1D68BFB6336E</string><key>PayloadType</key><string>com.apple.appstore</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>5E55E97B-900D-4ED4-924F-1D68BFB6336E</string><key>PayloadDisplayName</key><string>App Store</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>restrict-store-softwareupdate-only</key><false/><key>restrict-store-disable-app-adoption</key><true/><key>restrict-store-require-admin-to-install</key><true/></dict><dict><key>PayloadUUID</key><string>AAD8F071-A1D8-4F09-950B-DEA397147D63</string><key>PayloadType</key><string>com.apple.systemuiserver</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>AAD8F071-A1D8-4F09-950B-DEA397147D63</string><key>PayloadDisplayName</key><string>Media Access</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>logout-eject</key><dict><key>all-media</key><string/></dict><key>mount-controls</key><dict><key>cd</key><array><string>eject</string><string>alert</string></array><key>harddisk-internal</key><array/><key>dvd</key><array><string>eject</string><string>alert</string></array><key>disk-image</key><array/><key>blankdvd</key><array><string>eject</string><string>alert</string></array><key>harddisk-external</key><array><string>read-only</string></array><key>blankcd</key><array><string>eject</string><string>alert</string></array><key>dvdram</key><array><string>eject</string><string>alert</string></array></dict></dict><dict><key>PayloadUUID</key><string>0D731EEE-5C8D-46C7-9D8A-7876CD38D536</string><key>PayloadType</key><string>com.apple.systempreferences</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>0D731EEE-5C8D-46C7-9D8A-7876CD38D536</string><key>PayloadDisplayName</key><string>System Preferences</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>DisabledPreferencePanes</key><array><string>com.apple.preferences.Bluetooth</string><string>com.apple.preference.energysaver</string><string>com.apple.preferences.extensions</string><string>com.apple.preference.security</string><string>com.apple.preferences.sharing</string><string>com.apple.preferences.softwareupdate</string><string>com.apple.prefs.backup</string></array></dict><dict><key>PayloadUUID</key><string>6D303678-A0F5-4202-B8D5-660C6DB2E0D4</string><key>PayloadType</key><string>com.apple.loginwindow</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>6D303678-A0F5-4202-B8D5-660C6DB2E0D4</string><key>PayloadDisplayName</key><string>Login Window</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>ChangePasswordDisabled</key><true/><key>RestartDisabledWhileLoggedIn</key><false/><key>ShutDownDisabledWhileLoggedIn</key><false/><key>AdminHostInfo</key><string>HostName</string><key>LoginwindowText</key><string>Suncorp Managed Machine</string><key>SHOWFULLNAME</key><true/><key>HideLocalUsers</key><false/><key>HideMobileAccounts</key><false/><key>IncludeNetworkUser</key><false/><key>HideAdminUsers</key><false/><key>SHOWOTHERUSERS_MANAGED</key><true/><key>ShutDownDisabled</key><false/><key>UseComputerNameForComputerRecordName</key><false/><key>EnableExternalAccounts</key><false/><key>DisableConsoleAccess</key><true/><key>com.apple.login.mcx.DisableAutoLoginClient</key><true/><key>AdminMayDisableMCX</key><false/><key>LocalUserLoginEnabled</key><true/><key>LocalUsersHaveWorkgroups</key><false/><key>FlattenUserWorkgroups</key><false/><key>CombineUserWorkgroups</key><true/><key>AlwaysShowWorkgroupDialog</key><false/><key>RetriesUntilHint</key><integer>3</integer><key>AllowList</key><array/><key>DenyList</key><array/></dict><dict><key>PayloadUUID</key><string>21509F95-551E-43EA-8E7A-E759BD145790</string><key>PayloadType</key><string>.GlobalPreferences</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>21509F95-551E-43EA-8E7A-E759BD145790</string><key>PayloadDisplayName</key><string>Login Window:  Global Preferences</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>MultipleSessionEnabled</key><false/><key>com.apple.autologout.AutoLogOutDelay</key><integer>1800</integer><key>com.apple.logout.AutoLogOutDelay</key><integer>1800</integer></dict><dict><key>PayloadUUID</key><string>1090E3CC-4AFA-4E30-86B8-DD0ED5CC4006</string><key>PayloadType</key><string>com.apple.mcxloginscripts</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>1090E3CC-4AFA-4E30-86B8-DD0ED5CC4006</string><key>PayloadDisplayName</key><string>Login Window:  Scripts</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>skipLoginHook</key><false/><key>skipLogoutHook</key><false/></dict><dict><key>PayloadUUID</key><string>2FC49823-435C-4347-93EA-535D9C97083C</string><key>PayloadType</key><string>com.apple.screensaver</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>2FC49823-435C-4347-93EA-535D9C97083C</string><key>PayloadDisplayName</key><string>Login Window:  Screen Saver Preferences</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>loginWindowIdleTime</key><integer>300</integer><key>idleTime</key><integer>300</integer><key>loginWindowModulePath</key><string>/System/Library/Screen Savers/Flurry.saver</string><key>askForPassword</key><false/><key>askForPasswordDelay</key><integer>0</integer></dict><dict><key>PayloadUUID</key><string>C068BAC5-819C-4C0D-B439-C6E2BB32C15B</string><key>PayloadType</key><string>com.apple.SubmitDiagInfo</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>C068BAC5-819C-4C0D-B439-C6E2BB32C15B</string><key>PayloadDisplayName</key><string>Security And Privacy</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>AutoSubmit</key><false/></dict><dict><key>PayloadUUID</key><string>DD4F7469-B99B-404A-A749-0883D60F27A6</string><key>PayloadType</key><string>com.apple.systempolicy.managed</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>DD4F7469-B99B-404A-A749-0883D60F27A6</string><key>PayloadDisplayName</key><string>SystemPolicyManaged</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/></dict><dict><key>PayloadUUID</key><string>283F81DF-2796-4176-81D3-A5858612787C</string><key>PayloadType</key><string>com.apple.preference.security</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>283F81DF-2796-4176-81D3-A5858612787C</string><key>PayloadDisplayName</key><string>PreferenceSecurity</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>dontAllowPasswordResetUI</key><true/><key>dontAllowLockMessageUI</key><true/></dict><dict><key>PayloadUUID</key><string>05D7F83E-FC4C-4648-8570-BA0C76ED2812</string><key>PayloadType</key><string>com.apple.applicationaccess</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>05D7F83E-FC4C-4648-8570-BA0C76ED2812</string><key>PayloadDisplayName</key><string>Restrictions</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>allowDiagnosticSubmission</key><true/><key>allowAutoUnlock</key><false/><key>allowCloudDocumentSync</key><true/><key>allowSpotlightInternetResults</key><true/><key>allowMusicService</key><true/><key>allowCloudKeychainSync</key><true/><key>allowCloudBTMM</key><true/><key>allowCloudFMM</key><true/><key>allowCloudBookmarks</key><true/><key>allowCloudMail</key><true/><key>allowCloudCalendar</key><true/><key>allowCloudReminders</key><true/><key>allowCloudAddressBook</key><true/><key>allowCloudNotes</key><true/></dict><dict><key>PayloadUUID</key><string>F5A80416-CDBE-4D6E-B9B7-7F6E345D3A67</string><key>PayloadType</key><string>com.apple.systempolicy.control</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>F5A80416-CDBE-4D6E-B9B7-7F6E345D3A67</string><key>PayloadDisplayName</key><string>SystemPolicyControl</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>AllowIdentifiedDevelopers</key><true/><key>EnableAssessment</key><true/></dict><dict><key>PayloadUUID</key><string>A3C59F29-007E-45C4-8067-6124F444DD78</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>A3C59F29-007E-45C4-8067-6124F444DD78</string><key>PayloadDisplayName</key><string>Custom</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadContent</key><dict><key>com.apple.Safari</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>AutoOpenSafeDownloads</key><false/><key>ExtensionsEnabled</key><false/></dict></dict></array></dict></dict></dict><dict><key>PayloadUUID</key><string>658FBABC-7600-44AB-A5AF-6F5D28B3D4A1</string><key>PayloadType</key><string>com.apple.security.root</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>658FBABC-7600-44AB-A5AF-6F5D28B3D4A1</string><key>PayloadDisplayName</key><string>Sucnorp Root CA-1</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadCertificateFileName</key><string>Suncorp Root CA-1.der</string><key>PayloadContent</key><data>MIIFZzCCA0+gAwIBAgIQde0VvnL1i5JCONrJNRWTmjANBgkqhkiG9w0BAQUFADBGMRswGQYDVQQKExJTdW5jb3JwLU1ldHdheSBMdGQxCzAJBgNVBAYTAkFVMRowGAYDVQQDExFTdW5jb3JwIFJvb3QgQ0EtMTAeFw0wNzAzMjcwMzQ1MTJaFw0yMzAzMjcwMzUxMzZaMEYxGzAZBgNVBAoTElN1bmNvcnAtTWV0d2F5IEx0ZDELMAkGA1UEBhMCQVUxGjAYBgNVBAMTEVN1bmNvcnAgUm9vdCBDQS0xMIICIjANBgkqhkiG9w0BAQEFAAOCAg8AMIICCgKCAgEAn4r3jKoHLlhjFKJdkv46nORrxyUH13KOHZ1488pdgA4v/VWPtaX4nPQcL9hCOTjeOUkYzPjysbuM5r9DbLIGAYdfiXZBoTTUSmuyjhrOm+43Yz6ePqC+47utSxekb3SAomMMwx6KCcpyXNe+EFSkxFZk7oIWnqfswXmX10UCvDgchpUwiKElbgx/Fj5YKZGPE687H2yafn5gKVGhfUQOcM0Khl+B3WMtzm5JD8SiEAewUsitJ2S7ON2yhlu+L3SxbPse5BgHCefqMmKwFlpGnFBxqgS7RpwnplbcO2DWxdJ0cys/2V/6eXY1SnnGnNHLamiB+eq2IVcyFTPHiwmPPPTrXeT+MC/SHUJYfVO0RItS9ctLlAshm9bP0e+j3brk5L+GEOu2OUJBZNhnu5nIY/XFA19OCGEz15SzL6mGJEmnrVRlTFNj1p5KqVv7zIHMvci/5ctGp3sHnB9wePfL/7PbSzKFmYom+j9OjhecOcbzwJ+DxbLbPD/pMEucLON/dEtMwbF3ibAN4AEOpGbHWlDHkhoqsqMPvM859oek9BYXD+v3RnPTQ6QtZNAElvP8UXrNlMJlGc0moKnV+Fi+b1dW0ajku7/uxo/5vDGg+eIn2cqs2PWKbZjxZNf1XlUyCY+uo2Pusv5qQkbfIPfMoiZN6MiyzjwFe5uMMOECXtMCAwEAAaNRME8wCwYDVR0PBAQDAgGGMA8GA1UdEwEB/wQFMAMBAf8wHQYDVR0OBBYEFObo92Wssx9wxqZroT75EcRHROmYMBAGCSsGAQQBgjcVAQQDAgEAMA0GCSqGSIb3DQEBBQUAA4ICAQBJKkXhkMgzdNiccTTPhc1200KdzWqsy7c7GAfek5/fLRKR8lgbcGw9lLucakuN4EIz4Nc9B4wBOyWUSagH9e7BJtqRF/BzGIFKpgyVxG8wtXfyPQNDvbNMOLMKlW9NYOkXKRDlIvbDgyZBGyy6d1m2Eb/G9wHEhKyVwtZLDT3xAfVx7UYN8xTyJdOfojWRGVZ05owHHc1KPHmD1iEQ0lwsAJO9FBqqlrHNmMWSXEUARNq4ADMtBQLlBaS03H4UwtwOkYc2bKo3l+ur3AlTkjLT+Dfoiekphaw7j6rovJRA6Jh1pAvey8W6R2F4km67FuErvyTApgHx+ZnufyoVgo6ppg7flZdektekv/y6uig2pFohk9VNd2MankZbBJpjHxz0Ei6v6Gis7eviSJ/BZKebEKeYEyzfeJ6CioV+iDCr/ph5xeLgMmAXHpGE/4ATD29413zaHhDmORrpmfklyI+oEDdJgpRb1pA4yffoOWlZ3cy0jaoljPFJqAyf6dj1w8ieNBvFAzoImvpiiMJN0duec3+n4y+vwAB1UJGgBoqeHBXzc3HVwTHdtX01jy57XWO56FHaYOrP+YAPjYBBPkvhRfDWWmzTW4tvD2jZ8qNsBsFJTGpqFYYoqgPyXlwe8gD5QqUGqiWzzHwToYUXzRVr2K3oGFp/J7TWhG0YlVJ4lQ==</data></dict><dict><key>PayloadUUID</key><string>E4A82438-FB47-48C6-B589-CEE3818BB0A9</string><key>PayloadType</key><string>com.apple.security.pkcs1</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>E4A82438-FB47-48C6-B589-CEE3818BB0A9</string><key>PayloadDisplayName</key><string>Suncorp Policy CA-11 </string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadCertificateFileName</key><string>Suncorp Policy CA-11.der</string><key>PayloadContent</key><data>MIIFtzCCA5+gAwIBAgIKOn2gtgAAAAAAAzANBgkqhkiG9w0BAQUFADBGMRswGQYDVQQKExJTdW5jb3JwLU1ldHdheSBMdGQxCzAJBgNVBAYTAkFVMRowGAYDVQQDExFTdW5jb3JwIFJvb3QgQ0EtMTAeFw0xMzEyMTcwOTMwNDZaFw0yMTEyMTcwOTQwNDZaMEkxCzAJBgNVBAYTAkFVMRswGQYDVQQKExJTdW5jb3JwLU1ldHdheSBMdGQxHTAbBgNVBAMTFFN1bmNvcnAgUG9saWN5IENBLTExMIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEA2Jr7HVBXhMpnx6xUu2MHKZnYf7NHYdKUNHSo5Uu8LkNHJYhzoJ4NxmFcCwkXLN8GNqET8mnPhmrfYXi3sfA+2VWvbjgv0pIcALAoyGcR1GrY7vRuj9w8tlGqatbg2+Ywlcei924oAHcK9zXISN8wIIeltWLlfqPcPIP4yxSVsGKsXsXT9wiEKwZ9Y2D2e1Je/4ys1MCf+nAV8CyFrmOnbk/A3FrvXiQ43hhLnKcM5vNu5L4YfDqhTONwZoihSc3kXw5JbBcNv+lioKZZaczsB3oRJlwRT+OWvZzeqLERw2KkLg5ebvap+EmSrhf+abV8MD4HgwE1AuHzZ1Hqlaj38wIDAQABo4IBojCCAZ4wDwYDVR0TAQH/BAUwAwEB/zAdBgNVHQ4EFgQUb1BmmL7xhnDmqY+QVQBefRfuBx8wCwYDVR0PBAQDAgGGMBAGCSsGAQQBgjcVAQQDAgEBMCMGCSsGAQQBgjcVAgQWBBRzEAko3CmTIzDF65ynW//GAd5NhTARBgNVHSAECjAIMAYGBFUdIAAwGQYJKwYBBAGCNxQCBAweCgBTAHUAYgBDAEEwHwYDVR0jBBgwFoAU5uj3ZayzH3DGpmuhPvkRxEdE6ZgwYAYDVR0fBFkwVzBVoFOgUYYnaHR0cDovL2ludHJhbmV0L3BraS9TdW5jb3JwUm9vdENBLTEuY3JshiZodHRwOi8vd2ViY2VydC9wa2kvU3VuY29ycFJvb3RDQS0xLmNybDB3BggrBgEFBQcBAQRrMGkwMwYIKwYBBQUHMAKGJ2h0dHA6Ly9pbnRyYW5ldC9wa2kvU3VuY29ycFJvb3RDQS0xLmNydDAyBggrBgEFBQcwAoYmaHR0cDovL3dlYmNlcnQvcGtpL1N1bmNvcnBSb290Q0EtMS5jcnQwDQYJKoZIhvcNAQEFBQADggIBABB6mscYCb44hP9vzOVR8tgh+QwXAewdUXplkogC+s+XOpxNp4uYBcUJnq0BwZUlgAqerlleuz9D7MW88As2rQWzZ5JDRY0tgoGRNjK5oetD3vKgUl6G/RraJ3MF7eCtYgG8k2GGInEVQUmeZWLocZSAhTsKibt3TXH992/xuUSXvR10HRKc7p/Ve5sMF838QSWCyJRHWjcv4pxlMw8mq0OnzB7kfTWHPlnm9sMEBr+KmoSig2diczVzfEggYlFPvny9177PM9i4kelgaptF/kJck5SaLsXM7hureYLwSF8JeZqBgMSv1ZF7qMeoOFs84XUE7Mc3AO9Nj3sR1Z5dcJ7vOXeojYqpfQTrVdtvZCKIuaalTpWoaiqvkFeHeJ+25c3yZ4Q/5h7ImuLhzZMVCZvdjKttFZfH+VcQi+tWsozHbaB0BEqlBmYL7dmKONSKPFLAjgjcRxLpSM7P6mtVsLf46UB3zI0FnAfb2Z5HyYpa3usdj9HI3knd+fr8DWm9ONwm5HFyUNVX9JlXFzlBB78skwt9q7WdvOV01LT9whztzcj6jqnGtemmocRdwCf4tBit0cYepXsBcawi3N/tTe6rF5vUCq5OBnyxTsE1l9m/07I7Zoby5cxupen2edkCgkQrPvkypY85JfaN5xrHtF8StsHMX0+EKWmUcUmudkCy</data></dict><dict><key>PayloadUUID</key><string>33D2C984-16B3-45D0-8CFB-D3918543ECA4</string><key>PayloadType</key><string>com.apple.security.pkcs1</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>33D2C984-16B3-45D0-8CFB-D3918543ECA4</string><key>PayloadDisplayName</key><string>Suncorp Issuing CA-111</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadCertificateFileName</key><string>Suncorp Issuing CA-111.der</string><key>PayloadContent</key><data>MIIGnDCCBYSgAwIBAgIKElBE1AABAAAACjANBgkqhkiG9w0BAQUFADBJMQswCQYDVQQGEwJBVTEbMBkGA1UEChMSU3VuY29ycC1NZXR3YXkgTHRkMR0wGwYDVQQDExRTdW5jb3JwIFBvbGljeSBDQS0xMTAeFw0xNDAxMDkwOTM0NTVaFw0xODAxMDkwOTQ0NTVaMIGLMQswCQYDVQQGEwJBVTETMBEGCgmSJomT8ixkARkWA3N1bjEUMBIGCgmSJomT8ixkARkWBENvcnAxEzARBgoJkiaJk/IsZAEZFgNpbnQxGzAZBgNVBAoTElN1bmNvcnAtTWV0d2F5IEx0ZDEfMB0GA1UEAxMWU3VuY29ycCBJc3N1aW5nIENBLTExMTCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAMHHBwEL8dEjcf3FPAt4raxJCcVA87dNcbuxMSRtLBgerDidzeB5FT5YDfoKldjvFAIOCc8U7rjLjBLopISv4HF7BbLG2pHqJJhSGgtE4hqZE45SL9FAzZ8l59xi4fy/YTpfxMyTWo5urLF4/R9K93Y1AYoFG87e8J4K7nQaikinsPnqRaAqeYDVrEklDNkOkLgg1QhpwKEH34+ezfek2LhNpUEgVrCwZSnDQSbLpn8UEHQkO0Bw668Ca5eAiCIZ55XlPc+lgVXbAsqrtzKNnoEWb8TdAc9miK5Kg06fFlb3oLTQ/mXTr0VA3L6GWJCCWIGMxh34moKQuW5z4YFhCpECAwEAAaOCA0EwggM9MBIGCSsGAQQBgjcVAQQFAgMBAAIwIwYJKwYBBAGCNxUCBBYEFLqVdYKJsghiTX3U1ZIba/g5bpPbMB0GA1UdDgQWBBTCBYyJw8/hUtGy+K/DRO8p/jLLRzCCAa8GA1UdIASCAaYwggGiMAYGBFUdIAAwggGWBg0rBgEEAYHaAAEEbwEAMIIBgzA7BggrBgEFBQcCARYvaHR0cDovL2ludHJhbmV0L3BraS9DUFMvU3VuY29ycENQUy0xMTEuMS4wLmh0bWwwOgYIKwYBBQUHAgEWLmh0dHA6Ly93ZWJjZXJ0L3BraS9DUFMvU3VuY29ycENQUy0xMTEuMS4wLmh0bWwwggEGBggrBgEFBQcCAjCB+R6B9gBTAHUAbgBjAG8AcgBwACcAcwAgAEMAZQByAHQAaQBmAGkAYwBhAHQAaQBvAG4AIABQAHIAYQBjAHQAaQBjAGUAIABTAHQAYQB0AGUAbQBlAG4AdAAsACAAUwB1AG4AYwBvAHIAcABDAFAAUwAtADEAMQAxACwAIABnAG8AdgBlAHIAbgBzACAAdABoAGkAcwAgAGMAZQByAHQAaQBmAGkAYwBhAHQAZQAgACYAIABpAHMAIABpAG4AYwBvAHIAcABvAHIAYQB0AGUAZAAgAGIAeQAgAHIAZQBmAGUAcgBlAG4AYwBlACAAaABlAHIAZQBpAG4ALjAZBgkrBgEEAYI3FAIEDB4KAFMAdQBiAEMAQTALBgNVHQ8EBAMCAYYwDwYDVR0TAQH/BAUwAwEB/zAfBgNVHSMEGDAWgBRvUGaYvvGGcOapj5BVAF59F+4HHzBABgNVHR8EOTA3MDWgM6Axhi9odHRwOi8vd2ViY2VydC9wa2kvU3VuY29ycCUyMFBvbGljeSUyMENBLTExLmNybDCBkwYIKwYBBQUHAQEEgYYwgYMwNQYIKwYBBQUHMAKGKWh0dHA6Ly93ZWJjZXJ0L3BraS9TdW5jb3JwUG9saWN5Q0EtMTEuY3J0MEoGCCsGAQUFBzAChj5odHRwOi8vd2ViY2VydC9wa2kvUEJORUNBSTQwMTFfU3VuY29ycCUyMFBvbGljeSUyMENBLTExKDEpLmNydDANBgkqhkiG9w0BAQUFAAOCAQEAP8YIPkH3R8a8Qa4bFB9rIdHWJ0IHIPrrJJhMjWiiglnaw4Geq5vU9eFxiGxCYiVm6St6mrrIwZN+9o7k6qF+AH9oWKOkktCq0NxtY37G3AYZ5MqVon1ZfUj5DAXqpsuyh82K9peGe/RghbUmAUH8f6vDLgcta+dNG1ZE97f7hFELKpjsdIDaEWNoy2wICePYMVPUUHgrv04536oCXAns6NPK8SFcZiRLdF2b/Wo3oiskS3fk7XZBqpcRcp5OoULtmpqu/ABjlMAgf0QQVzrhDP6meM5UByB37mx0HkKdTBDa0L5J+Kv6xKbqLX/anSyVt71aTsnhzxusmO+73g775A==</data></dict><dict><key>PayloadUUID</key><string>D3C79279-52F5-439C-B94E-5737B0089AEB</string><key>PayloadType</key><string>com.apple.coremediaio.support</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>D3C79279-52F5-439C-B94E-5737B0089AEB</string><key>PayloadDisplayName</key><string>CoreMediaIO Support</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>Device Access Allowed</key><true/></dict><dict><key>PayloadUUID</key><string>BA232074-2C28-4D65-BBA8-ACF07BA09B0C</string><key>PayloadType</key><string>com.apple.preferences.users</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>BA232074-2C28-4D65-BBA8-ACF07BA09B0C</string><key>PayloadDisplayName</key><string>User Preferences</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>DisableUsingiCloudPassword</key><false/></dict><dict><key>PayloadUUID</key><string>5411D89C-7384-4B95-B16F-BADD7530D60D</string><key>PayloadType</key><string>com.apple.security.firewall</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>5411D89C-7384-4B95-B16F-BADD7530D60D</string><key>PayloadDisplayName</key><string>Firewall</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>EnableFirewall</key><false/><key>BlockAllIncoming</key><false/><key>EnableStealthMode</key><false/><key>Applications</key><array/></dict><dict><key>PayloadUUID</key><string>A47DE4BC-1B65-4015-A3C2-80995134AB0C</string><key>PayloadType</key><string>com.apple.SetupAssistant.managed</string><key>PayloadOrganization</key><string>Suncorp</string><key>PayloadIdentifier</key><string>A47DE4BC-1B65-4015-A3C2-80995134AB0C</string><key>PayloadDisplayName</key><string>Login Window: Setup Assistant</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>SkipCloudSetup</key><false/></dict></array></dict></plist></payloads>
  </general>
  <scope>
    <all_computers>false</all_computers>
    <all_jss_users>false</all_jss_users>
    <computers/>
    <buildings/>
    <departments/>
    <computer_groups/>
    <jss_users/>
    <limitations>
      <users/>
      <user_groups/>
      <network_segments/>
      <ibeacons/>
    </limitations>
    <exclusions>
      <computers/>
      <buildings/>
      <departments/>
      <computer_groups/>
      <users/>
      <user_groups/>
      <network_segments/>
      <ibeacons/>
      <jss_users/>
    </exclusions>
  </scope>
  <self_service>
    <install_button_text>Install</install_button_text>
    <self_service_description/>
    <force_users_to_view_description>false</force_users_to_view_description>
    <security>
      <removal_disallowed>Never</removal_disallowed>
    </security>
    <self_service_icon/>
    <feature_on_main_page>false</feature_on_main_page>
    <self_service_categories>
      <category>
        <id>1</id>
        <name>000 - Minimum Security Baseline - Enrollment</name>
        <display_in>true</display_in>
        <feature_in>false</feature_in>
      </category>
    </self_service_categories>
    <notification>false</notification>
    <notification_subject/>
    <notification_message/>
  </self_service>
</os_x_configuration_profile>
